/* No comment provided by engineer. */
"%@ m" = "%@ 米";

/* No comment provided by engineer. */
"%@ mm" = "%@ 毫米";

/* No comment provided by engineer. */
"%@ s" = "%@ 秒";

/* No comment provided by engineer. */
"\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%@, %@, %@" = "\n\n\n\n/* 以下訊息由 Photo Info 產生，僅供診斷使用。如果不想傳送給我，可以删除:D\ */\n%1$@, %2$@, %3$@";

/* Exposure Program */
"action program" = "動作設定";

/* Color Space */
"Adobe RGB" = "Adobe RGB";

/* No comment provided by engineer. */
"Aperture Value" = "光圈值";

/* Exposure Program */
"aperture priority" = "光圈優先";

/* Exposure Mode */
"auto bracket" = "自動包圍曝光";

/* Exposure Mode */
"auto exposure" = "自動曝光";

/* White Balance */
"auto white balance" = "自動白平衡";

/* Metering Mode */
"average" = "平均";

/* No comment provided by engineer. */
"Brightness Value" = "亮度值";

/* Metering Mode */
"center-weighted average" = "中央加權平均";

/* Resolution Unit */
"centimeter" = "釐米";

/* Subject Distance Range */
"close view" = "近景";

/* Light Source */
"cloudy weather" = "陰天";

/* Sensing Method */
"color sequential area" = "色彩順序區域感測器";

/* Sensing Method */
"color sequential linear" = "色彩順序線性感測器";

/* No comment provided by engineer. */
"Color Space" = "色彩空間";

/* No comment provided by engineer. */
"Contact Me via Email" = "給我發郵件";

/* No comment provided by engineer. */
"Contrast" = "對比度";

/* Light Source */
"cool white fluorescent" = "冷白色螢光";

/* Exposure Program */
"creative program" = "創意設定";

/* Custom Rendered */
"custom process" = "自訂處理";

/* No comment provided by engineer. */
"Custom Rendered" = "自訂渲染";

/* Light Source */
"D50" = "D50";

/* Light Source */
"D55" = "D55";

/* Light Source */
"D65" = "D65";

/* Light Source */
"D75" = "D75";

/* No comment provided by engineer. */
"Date Time" = "日期時間";

/* No comment provided by engineer. */
"Date Time Digitized" = "數碼日期時間";

/* No comment provided by engineer. */
"Date Time Original" = "原始日期時間";

/* Light Source */
"day white fluorescent" = "日間白螢光";

/* Light Source */
"daylight" = "日光";

/* Light Source */
"daylight fluorescent" = "日光色螢光";

/* No comment provided by engineer. */
"Developer" = "開發者";

/* Flash */
"did not fire" = "未閃光";

/* Flash */
"did not fire, auto" = "未閃光, 自動";

/* Flash */
"did not fire, compulsory mode" = "未閃光, 強制模式";

/* No comment provided by engineer. */
"Digital Zoom Ratio" = "數碼變焦";

/* No comment provided by engineer. */
"Directory" = "目錄";

/* Subject Distance Range */
"distant view" = "遠景";

/* No comment provided by engineer. */
"Enabled" = "啟用";

/* No comment provided by engineer. */
"Exposure Bias Value" = "曝光補償";

/* No comment provided by engineer. */
"Exposure Mode" = "曝光模式";

/* No comment provided by engineer. */
"Exposure Program" = "曝光設定";

/* No comment provided by engineer. */
"Exposure Time" = "曝光時間";

/* No comment provided by engineer. */
"F Number" = "F 值";

/* No comment provided by engineer. */
"Feedback" = "反饋";

/* No comment provided by engineer. */
"File Size" = "檔案大小";

/* Light Source */
"fine weather" = "晴天";

/* Flash */
"fired" = "閃光";

/* Flash */
"fired, auto" = "閃光, 自動";

/* Flash */
"fired, auto, red-eye reduction" = "閃光, 自動, 防紅眼";

/* Flash */
"fired, auto, red-eye reduction, return detected" = "閃光, 自動, 防紅眼, 偵測到反射光";

/* Flash */
"fired, auto, red-eye reduction, return not detected" = "閃光, 自動, 防紅眼, 未偵測到反射光";

/* Flash */
"fired, auto, return detected" = "閃光, 自動, 偵測到反射光";

/* Flash */
"fired, auto, return not detected" = "閃光, 自動, 未偵測到反射光";

/* Flash */
"fired, compulsory mode" = "閃光, 強制模式";

/* Flash */
"fired, compulsory mode, red-eye reduction" = "閃光, 強制模式, 防紅眼";

/* Flash */
"fired, compulsory mode, red-eye reduction, return detected" = "閃光, 強制模式, 防紅眼, 偵測到反射光";

/* Flash */
"fired, compulsory mode, red-eye reduction, return not detected" = "閃光, 強制模式, 防紅眼, 未偵測到反射光";

/* Flash */
"fired, compulsory mode, return detected" = "閃光, 強制模式, 偵測到反射光";

/* Flash */
"fired, compulsory mode, return not detected" = "閃光, 強制模式, 防紅眼";

/* Flash */
"fired, red-eye reduction" = "閃光, 防紅眼";

/* Flash */
"fired, red-eye reduction, return detected" = "閃光, 防紅眼, 偵測到反射光";

/* Flash */
"fired, red-eye reduction, return not detected" = "閃光, 防紅眼, 未偵測到反射光";

/* Flash */
"fired, return detected" = "閃光, 偵測到反射光";

/* Flash */
"fired, return not detected" = "閃光, 未偵測到反射光";

/* No comment provided by engineer. */
"Flash" = "閃光";

/* Light Source */
"FLASH_LIGHT_SOURCE" = "閃光";

/* Flash */
"flash fired" = "閃光";

/* Light Source */
"fluorescent" = "螢光";

/* No comment provided by engineer. */
"Focal Length" = "焦距";

/* No comment provided by engineer. */
"Focal Length (35mm)" = "焦距 (35 毫米)";

/* No comment provided by engineer. */
"Gain Control" = "增益控制";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* Contrast */
"HARD_CONTRAST" = "強烈";

/* Sharpness */
"HARD_SHARPNESS" = "銳利";

/* Gain Control */
"high gain down" = "高向下增益";

/* Gain Control */
"high gain up" = "高向上增益";

/* Saturation */
"high saturation" = "高飽和度";

/* Orientation */
"horizontal (normal)" = "水平 (正常)";

/* No comment provided by engineer. */
"Image Size" = "影像尺寸";

/* Resolution Unit */
"inch" = "英吋";

/* Info */
"Info" = "訊息";

/* No comment provided by engineer. */
"ISO Speed Ratings" = "ISO 感光度";

/* Light Source */
"ISO studio tungsten" = "ISO 工作室鎢光";

/* Scene Capture Type */
"landscape" = "風景";

/* Exposure Program */
"landscape mode" = "風景模式";

/* No comment provided by engineer. */
"Light Source" = "光源";

/* No comment provided by engineer. */
"Localization" = "本土化";

/* No comment provided by engineer. */
"Location" = "位置";

/* Gain Control */
"low gain down" = "低向下增益";

/* Gain Control */
"low gain up" = "低向上增益";

/* Saturation */
"low saturation" = "低飽和度";

/* Subject Distance Range */
"macro" = "微距";

/* No comment provided by engineer. */
"Make" = "設備廠商";

/* Exposure Program */
"MANUAL_EXPOSURE_PROGRAM" = "手動";

/* Exposure Mode */
"manual exposure" = "手動曝光";

/* White Balance */
"manual white balance" = "手動白平衡";

/* No comment provided by engineer. */
"Maps App" = "「地圖」程式";

/* No comment provided by engineer. */
"Max Aperture Value" = "最大光圈值";

/* No comment provided by engineer. */
"Metering Mode" = "測光模式";

/* Orientation */
"mirror horizontal" = "水平鏡像";

/* Orientation */
"mirror horizontal & rotated 270 CW" = "水平鏡像 & 順時針旋轉270度";

/* Orientation */
"mirror horizontal & rotated 90 CW" = "水平鏡像 & 順時針旋轉90度";

/* Orientation */
"mirror vertical" = "垂直镜像";

/* No comment provided by engineer. */
"Model" = "設備型號";

/* No comment provided by engineer. */
"Modified" = "修改時間";

/* No comment provided by engineer. */
"More" = "更多";

/* Metering Mode */
"multi spot" = "多點";

/* No comment provided by engineer. */
"Name" = "檔案名稱";

/* Scene Capture Type */
"night scene" = "夜景";

/* Flash */
"no flash function" = "無閃光燈功能";

/* No comment provided by engineer. */
"No Mail Accounts" = "邮箱账户未設定";

/* Gain Control */
"NONE_GAIN_CONTROL" = "無";

/* Resolution Unit */
"NONE_RESOLUTION_UNIT" = "無";

/* Custom Rendered */
"normal process" = "標準處理";

/* Exposure Program */
"normal program" = "標準設定";

/* Contrast */
"NORMAL_CONTRAST" = "標準";

/* Saturation */
"NORMAL_SATURATION" = "標準";

/* Sharpness */
"NORMAL_SHARPNESS" = "標準";

/* Exposure Program */
"NOT_DEFINED_EXPOSURE_PROGRAM" = "未定義";

/* Sensing Method */
"NOT_DEFINED_SENSING_METHOD" = "未定義";

/* No comment provided by engineer. */
"OK" = "確定";

/* Sensing Method */
"one-chip color area" = "單晶片色彩區域感測器";

/* No comment provided by engineer. */
"Orientation" = "方向";

/* No comment provided by engineer. */
"Original Image Size" = "原始影像尺寸";

/* Metering Mode */
"other" = "其他";

/* Light Source */
"other light source" = "其他";

/* Metering Mode */
"partial" = "部分";

/* Metering Mode */
"pattern" = "模式";

/* No comment provided by engineer. */
"Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n" = "Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n";

/* No comment provided by engineer. */
"Please setup a Mail account to send the mail." = "請設定好郵箱帳號後再傳送郵件";

/* Scene Capture Type */
"portrait" = "肖像";

/* Exposure Program */
"portrait mode" = "肖像模式";

/* Orientation */
"rotated 180" = "旋轉180度";

/* Orientation */
"rotated 270 CW" = "順時針旋轉270度";

/* Orientation */
"rotated 90 CW" = "順時針旋轉90度";

/* No comment provided by engineer. */
"Saturation" = "飽和度";

/* No comment provided by engineer. */
"Scene Capture Type" = "取景類型";

/* No comment provided by engineer. */
"Search Location" = "搜索位置";

/* No comment provided by engineer. */
"Search location when launching Maps app. Pin will be dropped automatically if search returns results for the location. Or you can manually drop pin there." = "啟動「地圖」時搜索照片的位置。如果搜索到位置將自動放置大頭針，亦可手動放置大頭針。";

/* No comment provided by engineer. */
"Sensing Method" = "感測元件";

/* Light Source */
"shade" = "陰影";

/* No comment provided by engineer. */
"Sharpness" = "清晰度";

/* No comment provided by engineer. */
"Show Location" = "顯示位置";

/* No comment provided by engineer. */
"Show Location in Maps app" = "在「地圖」程式中顯示位置";

/* Exposure Program */
"shutter priority" = "快門優先";

/* No comment provided by engineer. */
"Shutter Speed Value" = "快門速度";

/* Contrast */
"SOFT_CONTRAST" = "柔和";

/* Sharpness */
"SOFT_SHARPNESS" = "柔和";

/* No comment provided by engineer. */
"Software" = "軟體";

/* Metering Mode */
"spot" = "點";

/* Color Space */
"sRGB" = "sRGB";

/* Scene Capture Type */
"standard" = "標準";

/* Light Source */
"standard light A" = "標準光 A";

/* Light Source */
"standard light B" = "標準光 B";

/* Light Source */
"standard light C" = "標準光 C";

/* No comment provided by engineer. */
"Subject Distance" = "物距";

/* No comment provided by engineer. */
"Subject Distance Range" = "物距範圍";

/* Sensing Method */
"three-chip color area" = "三晶片色彩區域感測器";

/* No comment provided by engineer. */
"Timestamp" = "時間戳記";

/* Sensing Method */
"trilinear" = "三線性感測器";

/* Light Source */
"tungsten" = "鎢光";

/* Sensing Method */
"two-chip color area" = "雙晶片色彩區域感測器";

/* Color Space */
"uncalibrated" = "未校準";

/* No comment provided by engineer. */
"unknown" = "未知";

/* Light Source */
"UNKNOWN_LIGHT_SOURCE" = "未知";

/* Metering Mode */
"UNKNOWN_METERING_MODE" = "未知";

/* Subject Distance Range */
"UNKNOWN_SUBJECT_DISTANCE_RANGE" = "未知";

/* No comment provided by engineer. */
"White Balance" = "白平衡";

/* Light Source */
"white fluorescent" = "白色螢光";

/* No comment provided by engineer. */
"X Resolution" = "水平解析度";

/* No comment provided by engineer. */
"Y Resolution" = "垂直解析度";

